{
    "spam_sub": {
        "s": 0.011033099297893681,
        "new": 0.007021063189568706,
        "you": 0.029087261785356068,
        "a": 0.028084252758274825,
        "from": 0.00802407221664995,
        "to": 0.0320962888665998,
        "your": 0.0320962888665998,
        "p": 0.004012036108324975,
        "e": 0.004012036108324975,
        "n": 0.0050150451354062184,
        "is": 0.01905717151454363,
        "up": 0.0050150451354062184,
        "news": 0.0050150451354062184,
        "the": 0.031093279839518557,
        "with": 0.00802407221664995,
        "paliourg": 0.0050150451354062184,
        "top": 0.004012036108324975,
        "quality": 0.0050150451354062184,
        "software": 0.017051153460381142,
        "low": 0.004012036108324975,
        "prices": 0.004012036108324975,
        "more": 0.010030090270812437,
        "it": 0.009027081243731194,
        "here": 0.0050150451354062184,
        "t": 0.0050150451354062184,
        "of": 0.0160481444332999,
        "on": 0.015045135406218655,
        "internet": 0.0050150451354062184,
        "for": 0.037111334002006016,
        "xp": 0.006018054162487462,
        "notice": 0.006018054162487462,
        "all": 0.013039117352056168,
        "at": 0.00802407221664995,
        "account": 0.004012036108324975,
        "membership": 0.004012036108324975,
        "in": 0.015045135406218655,
        "hard": 0.004012036108324975,
        "cheap": 0.007021063189568706,
        "me": 0.012036108324974924,
        "get": 0.012036108324974924,
        "free": 0.004012036108324975,
        "this": 0.0160481444332999,
        "stock": 0.00802407221664995,
        "make": 0.004012036108324975,
        "are": 0.004012036108324975,
        "high": 0.004012036108324975,
        "online": 0.00802407221664995,
        "pharmacy": 0.004012036108324975,
        "buy": 0.004012036108324975,
        "and": 0.01905717151454363,
        "guaranteed": 0.004012036108324975,
        "one": 0.004012036108324975,
        "time": 0.0050150451354062184,
        "less": 0.004012036108324975,
        "logo": 0.004012036108324975,
        "charset": 0.0050150451354062184,
        "r": 0.006018054162487462,
        "card": 0.004012036108324975,
        "windows": 0.004012036108324975,
        "re": 0.024072216649949848,
        "x": 0.006018054162487462,
        "now": 0.004012036108324975,
        "be": 0.0050150451354062184,
        "g": 0.004012036108324975,
        "need": 0.006018054162487462,
        "no": 0.00802407221664995,
        "fw": 0.004012036108324975,
        "v": 0.006018054162487462,
        "iso": 0.004012036108324975,
        "report": 0.006018054162487462,
        "i": 0.0050150451354062184,
        "fwd": 0.0050150451354062184,
        "gra": 0.004012036108324975,
        "information": 0.0050150451354062184,
        "these": 0.004012036108324975,
        "best": 0.010030090270812437,
        "what": 0.004012036108324975,
        "u": 0.0050150451354062184,
        "pay": 0.004012036108324975,
        "congratulations": 0.004012036108324975,
        "money": 0.0050150451354062184,
        "we": 0.006018054162487462,
        "have": 0.004012036108324975,
        "meds": 0.006018054162487462,
        "identity": 0.004012036108324975,
        "prescription": 0.0050150451354062184,
        "needed": 0.004012036108324975,
        "big": 0.004012036108324975,
        "do": 0.004012036108324975,
        "want": 0.007021063189568706,
        "generic": 0.004012036108324975,
        "looking": 0.004012036108324975,
        "q": 0.004012036108324975,
        "c": 0.004012036108324975,
        "not": 0.0050150451354062184
    },
    "ham_sub": {
        "th": 0.006666666666666667,
        "re": 0.12166666666666667,
        "to": 0.019166666666666665,
        "louise": 0.0033333333333333335,
        "management": 0.004166666666666667,
        "conference": 0.008333333333333333,
        "resume": 0.0033333333333333335,
        "eol": 0.005833333333333334,
        "new": 0.006666666666666667,
        "weekly": 0.0033333333333333335,
        "report": 0.005,
        "for": 0.05583333333333333,
        "enron": 0.030833333333333334,
        "calpine": 0.0033333333333333335,
        "follow": 0.0033333333333333335,
        "up": 0.0075,
        "meeting": 0.010833333333333334,
        "on": 0.010833333333333334,
        "in": 0.005833333333333334,
        "houston": 0.005833333333333334,
        "power": 0.008333333333333333,
        "nom": 0.0075,
        "revised": 0.004166666666666667,
        "real": 0.004166666666666667,
        "options": 0.005,
        "from": 0.005833333333333334,
        "s": 0.019166666666666665,
        "data": 0.005,
        "fw": 0.030833333333333334,
        "update": 0.016666666666666666,
        "notice": 0.004166666666666667,
        "june": 0.005833333333333334,
        "project": 0.004166666666666667,
        "a": 0.005833333333333334,
        "request": 0.011666666666666667,
        "of": 0.015833333333333335,
        "origination": 0.0033333333333333335,
        "it": 0.004166666666666667,
        "americas": 0.0033333333333333335,
        "energy": 0.008333333333333333,
        "meter": 0.009166666666666667,
        "production": 0.005,
        "july": 0.006666666666666667,
        "may": 0.005833333333333334,
        "i": 0.0033333333333333335,
        "the": 0.011666666666666667,
        "var": 0.004166666666666667,
        "start": 0.015,
        "date": 0.014166666666666666,
        "hourahead": 0.018333333333333333,
        "hour": 0.014166666666666666,
        "vince": 0.0033333333333333335,
        "hpl": 0.015833333333333335,
        "kaminski": 0.0033333333333333335,
        "march": 0.004166666666666667,
        "and": 0.0175,
        "you": 0.0033333333333333335,
        "actuals": 0.009166666666666667,
        "california": 0.0075,
        "daily": 0.0033333333333333335,
        "model": 0.005,
        "research": 0.005,
        "operations": 0.0033333333333333335,
        "gas": 0.01,
        "changes": 0.004166666666666667,
        "ferc": 0.0033333333333333335,
        "mentions": 0.0033333333333333335,
        "this": 0.0033333333333333335,
        "at": 0.005,
        "finance": 0.005,
        "deals": 0.004166666666666667,
        "analysis": 0.004166666666666667,
        "schedule": 0.006666666666666667,
        "crawler": 0.004166666666666667,
        "failure": 0.004166666666666667,
        "april": 0.0033333333333333335,
        "deal": 0.0033333333333333335,
        "nomination": 0.0075,
        "access": 0.004166666666666667,
        "interview": 0.004166666666666667,
        "august": 0.005,
        "no": 0.0033333333333333335,
        "article": 0.004166666666666667,
        "avails": 0.0033333333333333335,
        "com": 0.004166666666666667,
        "order": 0.0033333333333333335,
        "january": 0.0033333333333333335,
        "february": 0.0033333333333333335,
        "group": 0.0033333333333333335,
        "with": 0.0033333333333333335,
        "texas": 0.0033333333333333335
    },
    "spam_body": {
        "a": 0.018725650370742742,
        "recent": 0.0005027020233756441,
        "that": 0.007773927718630496,
        "it": 0.005206556670676314,
        "takes": 0.0001615827932278856,
        "an": 0.002531463760570208,
        "average": 0.0001615827932278856,
        "of": 0.024722167363866496,
        "just": 0.001615827932278856,
        "drinks": 7.181457476794915e-05,
        "to": 0.027899962297348247,
        "cause": 0.0004308874486076949,
        "for": 0.010897861721036285,
        "ten": 0.0001436291495358983,
        "percent": 0.00012567550584391103,
        "people": 0.000556562954451606,
        "all": 0.0043268281297689365,
        "is": 0.009820643099517048,
        "one": 0.002100576311962513,
        "or": 0.00682238460295517,
        "two": 0.0006104238855275679,
        "but": 0.0017774107255067416,
        "uncle": 8.976821845993645e-05,
        "s": 0.00682238460295517,
        "helps": 0.00010772186215192373,
        "you": 0.014596312321585666,
        "avoid": 0.0003231655864557712,
        "and": 0.02748702849243254,
        "up": 0.001867178943966678,
        "great": 0.0004667947359916695,
        "from": 0.00655307994757536,
        "head": 0.00012567550584391103,
        "stomach": 7.181457476794915e-05,
        "else": 8.976821845993645e-05,
        "more": 0.00278281477225803,
        "information": 0.003034165783945852,
        "here": 0.002800768415950017,
        "d": 0.0015799206448948815,
        "have": 0.004362735417152912,
        "received": 0.00044884109229968223,
        "postcard": 0.00012567550584391103,
        "family": 0.00025135101168782207,
        "member": 0.00019749008061186019,
        "can": 0.0029443975654859155,
        "pick": 0.0001436291495358983,
        "your": 0.010700371640424424,
        "at": 0.0045781791414567586,
        "the": 0.03675110863749798,
        "following": 0.00021544372430384745,
        "web": 0.0007360993913714789,
        "address": 0.0015619670012028942,
        "if": 0.002549417404262195,
        "t": 0.002423741898418284,
        "click": 0.0012208477710551357,
        "on": 0.005870841487279843,
        "above": 0.0004667947359916695,
        "also": 0.001184940483671161,
        "visit": 0.0006822384602955169,
        "postcards": 0.00012567550584391103,
        "http": 0.0033932386577855975,
        "www": 0.0017055961507387925,
        "org": 0.0002872582990717966,
        "enter": 0.00021544372430384745,
        "code": 0.00023339736799583475,
        "which": 0.0015619670012028942,
        "mad": 7.181457476794915e-05,
        "will": 0.003985708899621178,
        "be": 0.007145550189410941,
        "available": 0.0014183378516669958,
        "days": 0.0008438212535234026,
        "oh": 8.976821845993645e-05,
        "like": 0.001113125908903212,
        "reply": 0.0005027020233756441,
        "with": 0.007199411120486903,
        "do": 0.001741503438122767,
        "so": 0.0010772186215192373,
        "by": 0.0035727750947054703,
        "this": 0.011167166376416094,
        "simply": 0.0003231655864557712,
        "button": 8.976821845993645e-05,
        "we": 0.005781073268819907,
        "hope": 0.00023339736799583475,
        "enjoy": 7.181457476794915e-05,
        "please": 0.002369880967342322,
        "take": 0.0008438212535234026,
        "moment": 0.00010772186215192373,
        "send": 0.0008797285409073771,
        "few": 0.00023339736799583475,
        "yourself": 0.0004667947359916695,
        "regards": 0.00044884109229968223,
        "wait": 0.0001615827932278856,
        "image": 0.0001436291495358983,
        "load": 7.181457476794915e-05,
        "don": 0.0008438212535234026,
        "same": 0.0006104238855275679,
        "results": 0.0008438212535234026,
        "limited": 0.0007540530350634661,
        "time": 0.001974900806118602,
        "only": 0.002657139266414119,
        "ll": 0.00039498016122372037,
        "double": 0.0001795364369198729,
        "order": 0.001131079552595199,
        "free": 0.0017235497944307796,
        "details": 0.0003052119427637839,
        "want": 0.0007540530350634661,
        "know": 0.0006822384602955169,
        "how": 0.0005924702418355805,
        "save": 0.0010233576904432754,
        "over": 0.0013465232768990467,
        "com": 0.004506364566688809,
        "proven": 0.0001615827932278856,
        "w": 0.0003590728738397458,
        "money": 0.001310615989515072,
        "best": 0.0010772186215192373,
        "high": 0.0007181457476794916,
        "quaiity": 0.00010772186215192373,
        "de": 0.0006642848166035297,
        "total": 0.0004667947359916695,
        "than": 0.00105926497782725,
        "popular": 0.00026930465537980934,
        "e": 0.003303470439325661,
        "day": 0.0008797285409073771,
        "desk": 8.976821845993645e-05,
        "managing": 8.976821845993645e-05,
        "director": 0.0003052119427637839,
        "international": 0.001238801414747123,
        "prize": 0.0004308874486076949,
        "award": 0.00023339736799583475,
        "ref": 0.00019749008061186019,
        "pl": 0.00012567550584391103,
        "batch": 0.00026930465537980934,
        "attn": 8.976821845993645e-05,
        "dear": 0.00039498016122372037,
        "sir": 0.00019749008061186019,
        "madam": 8.976821845993645e-05,
        "are": 0.006122192498967665,
        "pleased": 0.00012567550584391103,
        "inform": 0.0003231655864557712,
        "result": 0.00019749008061186019,
        "lottery": 0.0006463311729115424,
        "winners": 0.00025135101168782207,
        "programs": 0.00021544372430384745,
        "held": 0.00012567550584391103,
        "mail": 0.001131079552595199,
        "attached": 0.0001436291495358983,
        "ticket": 0.00012567550584391103,
        "number": 0.0012567550584391101,
        "serial": 0.00012567550584391103,
        "drew": 0.0001436291495358983,
        "lucky": 0.00021544372430384745,
        "numbers": 0.0005027020233756441,
        "consequently": 0.00010772186215192373,
        "won": 0.00025135101168782207,
        "in": 0.015224689850805221,
        "lst": 8.976821845993645e-05,
        "category": 0.00025135101168782207,
        "therefore": 0.0002872582990717966,
        "been": 0.001795364369198729,
        "approved": 0.00037702651753173305,
        "lump": 8.976821845993645e-05,
        "sum": 0.00026930465537980934,
        "pay": 0.0004308874486076949,
        "out": 0.0016876425070468052,
        "us": 0.002172390886730462,
        "million": 0.0007360993913714789,
        "five": 0.0001436291495358983,
        "hundred": 0.0003590728738397458,
        "thousand": 0.00034111923014775846,
        "united": 0.00023339736799583475,
        "states": 0.0004667947359916695,
        "dollars": 0.00044884109229968223,
        "congratulations": 0.00025135101168782207,
        "due": 0.0006463311729115424,
        "mix": 0.0001795364369198729,
        "some": 0.0010413113341352627,
        "names": 0.00025135101168782207,
        "ask": 0.00026930465537980934,
        "keep": 0.00037702651753173305,
        "winning": 0.00021544372430384745,
        "confidential": 0.00010772186215192373,
        "until": 0.0003052119427637839,
        "claims": 0.0003052119427637839,
        "has": 0.002423741898418284,
        "processed": 0.00012567550584391103,
        "remitted": 0.00012567550584391103,
        "part": 0.0007720066787554534,
        "our": 0.005870841487279843,
        "security": 0.0007540530350634661,
        "protocol": 0.0001795364369198729,
        "claiming": 0.0001436291495358983,
        "unwarranted": 7.181457476794915e-05,
        "program": 0.0005386093107596187,
        "participants": 0.00023339736799583475,
        "were": 0.0007540530350634661,
        "selected": 0.00026930465537980934,
        "through": 0.0010772186215192373,
        "computer": 0.0003231655864557712,
        "ballot": 0.00010772186215192373,
        "system": 0.0007001921039875042,
        "drawn": 0.00012567550584391103,
        "company": 0.0045602254977647715,
        "individual": 0.00012567550584391103,
        "email": 0.0038779870374692545,
        "addresses": 0.001184940483671161,
        "world": 0.0008797285409073771,
        "promotional": 0.00021544372430384745,
        "place": 0.0004308874486076949,
        "every": 0.0007540530350634661,
        "year": 0.000556562954451606,
        "was": 0.0025135101168782203,
        "sponsored": 8.976821845993645e-05,
        "software": 0.0010772186215192373,
        "producers": 0.00012567550584391103,
        "next": 0.000987450403059301,
        "file": 0.00019749008061186019,
        "claim": 0.0004667947359916695,
        "contact": 0.001113125908903212,
        "paying": 7.181457476794915e-05,
        "officer": 0.00025135101168782207,
        "person": 0.00019749008061186019,
        "mr": 0.0007181457476794916,
        "tel": 0.00023339736799583475,
        "remember": 0.0004308874486076949,
        "must": 0.0005386093107596187,
        "claimed": 8.976821845993645e-05,
        "not": 0.005619490475592021,
        "later": 0.0001795364369198729,
        "th": 0.0007181457476794916,
        "august": 0.00010772186215192373,
        "after": 0.0008258676098314153,
        "date": 0.00034111923014775846,
        "unclaimed": 0.00012567550584391103,
        "funds": 0.00026930465537980934,
        "included": 0.00025135101168782207,
        "stake": 7.181457476794915e-05,
        "note": 0.0003231655864557712,
        "unnecessary": 8.976821845993645e-05,
        "delays": 8.976821845993645e-05,
        "complications": 8.976821845993645e-05,
        "quote": 0.0001615827932278856,
        "reference": 0.0003231655864557712,
        "correspondence": 0.00012567550584391103,
        "furthermore": 0.00012567550584391103,
        "should": 0.0008258676098314153,
        "there": 0.001184940483671161,
        "any": 0.0028905366344099534,
        "change": 0.0004847483796836568,
        "agent": 0.0005027020233756441,
        "as": 0.006247868004811577,
        "soon": 0.00026930465537980934,
        "possible": 0.0002872582990717966,
        "once": 0.00034111923014775846,
        "members": 0.0001795364369198729,
        "staff": 0.00034111923014775846,
        "thank": 0.00044884109229968223,
        "being": 0.000556562954451606,
        "anybody": 8.976821845993645e-05,
        "under": 0.0005745165981435932,
        "age": 0.00019749008061186019,
        "automatically": 0.0001615827932278856,
        "yours": 0.00021544372430384745,
        "sincerely": 0.00021544372430384745,
        "mrs": 0.0001436291495358983,
        "management": 0.0005206556670676314,
        "non": 0.0001436291495358983,
        "la": 0.00012567550584391103,
        "al": 0.0003590728738397458,
        "per": 0.0009694967593673136,
        "te": 0.00023339736799583475,
        "l": 0.0007899603224474407,
        "euro": 0.00010772186215192373,
        "i": 0.006176053430043627,
        "he": 0.001310615989515072,
        "own": 0.000556562954451606,
        "er": 0.00010772186215192373,
        "no": 0.0034470995888615593,
        "ge": 0.00025135101168782207,
        "ra": 8.976821845993645e-05,
        "v": 0.0005745165981435932,
        "y": 0.0004308874486076949,
        "h": 0.0004847483796836568,
        "interest": 0.0006283775292195551,
        "r": 0.0012926623458230848,
        "current": 0.0006463311729115424,
        "nds": 0.0001436291495358983,
        "g": 0.0008976821845993645,
        "lowest": 0.00010772186215192373,
        "u": 0.0018312716565827036,
        "se": 0.0001795364369198729,
        "good": 0.00039498016122372037,
        "even": 0.0006642848166035297,
        "bad": 0.00010772186215192373,
        "cl": 8.976821845993645e-05,
        "now": 0.0017055961507387925,
        "news": 0.0011669868399791737,
        "alert": 7.181457476794915e-05,
        "stock": 0.0012567550584391101,
        "profile": 0.0002872582990717966,
        "press": 0.00034111923014775846,
        "release": 0.00023339736799583475,
        "telephone": 0.00026930465537980934,
        "services": 0.0008258676098314153,
        "its": 0.0019569471624266144,
        "telecommunications": 0.0001436291495358983,
        "bring": 0.0003052119427637839,
        "most": 0.0008976821845993645,
        "advanced": 0.00023339736799583475,
        "technology": 0.0004847483796836568,
        "communications": 8.976821845993645e-05,
        "within": 0.0020467153808865508,
        "reach": 0.00021544372430384745,
        "clients": 0.00012567550584391103,
        "started": 0.00010772186215192373,
        "off": 0.0004308874486076949,
        "offering": 0.00021544372430384745,
        "call": 0.00021544372430384745,
        "back": 0.0005386093107596187,
        "service": 0.001184940483671161,
        "wide": 0.00026930465537980934,
        "portfolio": 0.00012567550584391103,
        "south": 0.00037702651753173305,
        "spain": 0.0004308874486076949,
        "then": 0.0005386093107596187,
        "businesses": 0.0001795364369198729,
        "based": 0.0008617748972153898,
        "area": 0.00025135101168782207,
        "when": 0.000987450403059301,
        "full": 0.00037702651753173305,
        "market": 0.0008976821845993645,
        "focused": 8.976821845993645e-05,
        "efforts": 8.976821845993645e-05,
        "providing": 0.00023339736799583475,
        "made": 0.0006642848166035297,
        "measure": 7.181457476794915e-05,
        "each": 0.0005027020233756441,
        "client": 0.00019749008061186019,
        "price": 0.0015978742885868688,
        "level": 0.00012567550584391103,
        "quality": 0.0005027020233756441,
        "point": 0.0001795364369198729,
        "offered": 8.976821845993645e-05,
        "primarily": 7.181457476794915e-05,
        "long": 0.0005027020233756441,
        "distance": 8.976821845993645e-05,
        "national": 0.0004308874486076949,
        "calls": 0.0008976821845993645,
        "prepaid": 7.181457476794915e-05,
        "calling": 0.00010772186215192373,
        "cards": 0.00026930465537980934,
        "x": 0.0007001921039875042,
        "type": 0.00025135101168782207,
        "telecoms": 8.976821845993645e-05,
        "markets": 7.181457476794915e-05,
        "began": 7.181457476794915e-05,
        "otcbb": 0.00010772186215192373,
        "presence": 0.00012567550584391103,
        "other": 0.0014003842079750085,
        "prime": 0.00010772186215192373,
        "locations": 7.181457476794915e-05,
        "did": 0.0001615827932278856,
        "enough": 0.00012567550584391103,
        "get": 0.0020287617371945637,
        "before": 0.000933589471983339,
        "investor": 0.00019749008061186019,
        "confidence": 8.976821845993645e-05,
        "rest": 0.00025135101168782207,
        "end": 0.0004847483796836568,
        "operations": 0.0001615827932278856,
        "ride": 0.00010772186215192373,
        "january": 0.00021544372430384745,
        "actual": 0.0002872582990717966,
        "happy": 0.00012567550584391103,
        "financial": 0.00034111923014775846,
        "business": 0.0015260597138189195,
        "produced": 0.00012567550584391103,
        "clear": 0.0001436291495358983,
        "strategy": 7.181457476794915e-05,
        "competitive": 0.00034111923014775846,
        "team": 0.00019749008061186019,
        "fresh": 0.0001795364369198729,
        "executive": 0.00025135101168782207,
        "value": 0.00019749008061186019,
        "march": 8.976821845993645e-05,
        "new": 0.0023339736799583475,
        "ceo": 0.0001795364369198729,
        "bringing": 7.181457476794915e-05,
        "him": 0.0004847483796836568,
        "wealth": 8.976821845993645e-05,
        "experience": 0.0003052119427637839,
        "both": 0.00025135101168782207,
        "north": 0.00019749008061186019,
        "america": 0.00023339736799583475,
        "since": 0.0004667947359916695,
        "put": 0.0003590728738397458,
        "well": 0.0005924702418355805,
        "sales": 0.0005745165981435932,
        "these": 0.0019030862313506526,
        "key": 0.00025135101168782207,
        "positions": 7.181457476794915e-05,
        "areas": 7.181457476794915e-05,
        "amongst": 8.976821845993645e-05,
        "years": 0.0004847483796836568,
        "related": 0.00012567550584391103,
        "work": 0.0005027020233756441,
        "project": 0.0002872582990717966,
        "addition": 8.976821845993645e-05,
        "focus": 8.976821845993645e-05,
        "provider": 0.00019749008061186019,
        "packaging": 8.976821845993645e-05,
        "nationwide": 0.0001436291495358983,
        "others": 0.0001436291495358983,
        "developed": 0.0001795364369198729,
        "thus": 7.181457476794915e-05,
        "advantage": 0.00021544372430384745,
        "respect": 0.00034111923014775846,
        "traditional": 0.0001615827932278856,
        "competitors": 0.0001436291495358983,
        "innovative": 0.00012567550584391103,
        "yet": 0.00012567550584391103,
        "another": 0.0002872582990717966,
        "office": 0.0007001921039875042,
        "moved": 8.976821845993645e-05,
        "center": 0.0007181457476794916,
        "dollar": 0.00010772186215192373,
        "capital": 8.976821845993645e-05,
        "return": 0.00010772186215192373,
        "such": 0.0011490331962871864,
        "building": 0.0001436291495358983,
        "very": 0.0009515431156753263,
        "little": 0.00039498016122372037,
        "owned": 7.181457476794915e-05,
        "infrastructure": 0.0001436291495358983,
        "amount": 0.00012567550584391103,
        "investing": 0.000556562954451606,
        "commercial": 0.0002872582990717966,
        "excellent": 8.976821845993645e-05,
        "list": 0.0022082981741144364,
        "blue": 8.976821845993645e-05,
        "distribution": 0.0001795364369198729,
        "partners": 7.181457476794915e-05,
        "stores": 0.0003590728738397458,
        "distributed": 7.181457476794915e-05,
        "including": 0.0005206556670676314,
        "post": 0.00012567550584391103,
        "offices": 7.181457476794915e-05,
        "contracts": 0.0001436291495358983,
        "military": 0.00010772186215192373,
        "base": 0.0001615827932278856,
        "large": 0.0003231655864557712,
        "convenience": 7.181457476794915e-05,
        "throughout": 0.0001615827932278856,
        "networks": 0.0001615827932278856,
        "president": 0.00010772186215192373,
        "department": 0.0007001921039875042,
        "manager": 0.0003052119427637839,
        "b": 0.0009515431156753263,
        "human": 7.181457476794915e-05,
        "resources": 0.00012567550584391103,
        "description": 7.181457476794915e-05,
        "become": 0.0002872582990717966,
        "top": 0.0003052119427637839,
        "four": 0.00021544372430384745,
        "card": 0.00041293380491570764,
        "providers": 0.0001795364369198729,
        "range": 0.00021544372430384745,
        "established": 8.976821845993645e-05,
        "different": 0.00010772186215192373,
        "allow": 7.181457476794915e-05,
        "customers": 0.0004308874486076949,
        "make": 0.001184940483671161,
        "phone": 0.00105926497782725,
        "public": 0.0005386093107596187,
        "access": 0.00039498016122372037,
        "phones": 0.00012567550584391103,
        "needed": 0.00023339736799583475,
        "cost": 0.0004847483796836568,
        "private": 0.0004667947359916695,
        "mobile": 0.0007360993913714789,
        "require": 8.976821845993645e-05,
        "user": 0.0003590728738397458,
        "dial": 0.0001436291495358983,
        "toll": 0.00010772186215192373,
        "listen": 8.976821845993645e-05,
        "instructions": 0.00019749008061186019,
        "given": 0.00026930465537980934,
        "various": 0.0001795364369198729,
        "asking": 7.181457476794915e-05,
        "customer": 0.0004308874486076949,
        "his": 0.0015619670012028942,
        "pin": 8.976821845993645e-05,
        "channels": 0.00012567550584391103,
        "purchased": 7.181457476794915e-05,
        "variety": 0.00010772186215192373,
        "local": 0.00034111923014775846,
        "etc": 0.0001436291495358983,
        "used": 0.0004667947359916695,
        "foreign": 0.00026930465537980934,
        "rates": 0.0004847483796836568,
        "win": 0.00044884109229968223,
        "fortune": 0.00012567550584391103,
        "making": 0.00023339736799583475,
        "fixed": 0.0001615827932278856,
        "without": 0.000987450403059301,
        "need": 0.0012208477710551357,
        "join": 0.00012567550584391103,
        "fill": 0.00023339736799583475,
        "forms": 7.181457476794915e-05,
        "contract": 0.0001436291495358983,
        "pre": 8.976821845993645e-05,
        "open": 0.0001795364369198729,
        "account": 0.000933589471983339,
        "use": 0.001310615989515072,
        "credit": 0.0003052119427637839,
        "because": 0.0007720066787554534,
        "normal": 0.0002872582990717966,
        "mobiles": 0.0001436291495358983,
        "countries": 0.00023339736799583475,
        "shown": 0.0001436291495358983,
        "below": 0.0005027020233756441,
        "usa": 0.0002872582990717966,
        "canada": 0.00025135101168782207,
        "mexico": 8.976821845993645e-05,
        "city": 0.00025135101168782207,
        "germany": 7.181457476794915e-05,
        "poland": 8.976821845993645e-05,
        "portugal": 0.00023339736799583475,
        "russia": 7.181457476794915e-05,
        "st": 0.00034111923014775846,
        "uk": 0.0003052119427637839,
        "switzerland": 8.976821845993645e-05,
        "australia": 0.00010772186215192373,
        "china": 0.00041293380491570764,
        "zealand": 0.00010772186215192373,
        "residential": 7.181457476794915e-05,
        "interprovincial": 0.00012567550584391103,
        "check": 0.0005027020233756441,
        "land": 7.181457476794915e-05,
        "line": 0.0005745165981435932,
        "postpaid": 0.00010772186215192373,
        "highly": 0.0003052119427637839,
        "attractive": 0.00010772186215192373,
        "prices": 0.000933589471983339,
        "advantages": 0.0001436291495358983,
        "tariffs": 0.0001615827932278856,
        "leaders": 7.181457476794915e-05,
        "allowing": 8.976821845993645e-05,
        "savings": 0.00012567550584391103,
        "rate": 0.0002872582990717966,
        "tarifa": 7.181457476794915e-05,
        "designed": 0.00023339736799583475,
        "using": 0.0004667947359916695,
        "their": 0.001131079552595199,
        "looking": 0.0012208477710551357,
        "fast": 0.00023339736799583475,
        "speed": 0.00010772186215192373,
        "cli": 0.0001615827932278856,
        "quick": 0.00023339736799583475,
        "easy": 0.0004667947359916695,
        "changes": 0.0001436291495358983,
        "previous": 0.0001615827932278856,
        "releases": 0.0001615827932278856,
        "important": 0.00021544372430384745,
        "notice": 0.0005386093107596187,
        "disclaimer": 7.181457476794915e-05,
        "read": 0.0003052119427637839,
        "affiliates": 8.976821845993645e-05,
        "ms": 0.0006104238855275679,
        "reports": 0.0001795364369198729,
        "companies": 0.000987450403059301,
        "believes": 0.00026930465537980934,
        "investment": 0.0012747087021310975,
        "potential": 0.00037702651753173305,
        "registered": 0.0006104238855275679,
        "advisor": 0.0002872582990717966,
        "broker": 0.00019749008061186019,
        "dealer": 0.00023339736799583475,
        "report": 0.0014183378516669958,
        "provided": 0.0005206556670676314,
        "statements": 0.0028187220596420045,
        "opinions": 0.00010772186215192373,
        "construed": 0.00023339736799583475,
        "offer": 0.0009515431156753263,
        "solicitation": 0.00026930465537980934,
        "buy": 0.0005924702418355805,
        "sell": 0.0005386093107596187,
        "loss": 0.00025135101168782207,
        "reliance": 0.00010772186215192373,
        "itst": 8.976821845993645e-05,
        "considered": 0.00034111923014775846,
        "speculative": 0.0001795364369198729,
        "unless": 0.0001436291495358983,
        "complete": 0.0003052119427637839,
        "paid": 0.0005027020233756441,
        "trading": 0.00025135101168782207,
        "shares": 0.0004667947359916695,
        "third": 0.00044884109229968223,
        "party": 0.00044884109229968223,
        "options": 0.00023339736799583475,
        "publication": 0.00026930465537980934,
        "circulation": 8.976821845993645e-05,
        "about": 0.0014901524264349449,
        "may": 0.002369880967342322,
        "contains": 0.0003590728738397458,
        "forward": 0.0012747087021310975,
        "involve": 0.0003590728738397458,
        "risks": 0.0005924702418355805,
        "uncertainties": 0.0004667947359916695,
        "differ": 0.0004308874486076949,
        "materially": 0.00026930465537980934,
        "those": 0.0005745165981435932,
        "set": 0.00039498016122372037,
        "forth": 0.00012567550584391103,
        "further": 0.00044884109229968223,
        "see": 0.0008797285409073771,
        "sec": 0.0001436291495358983,
        "filings": 0.00019749008061186019,
        "quarterly": 7.181457476794915e-05,
        "message": 0.0011490331962871864,
        "sent": 0.0004308874486076949,
        "paliourg": 0.0001795364369198729,
        "iit": 7.181457476794915e-05,
        "demokritos": 7.181457476794915e-05,
        "gr": 0.00012567550584391103,
        "stop": 0.0007899603224474407,
        "receiving": 0.00025135101168782207,
        "emails": 0.0001615827932278856,
        "blank": 7.181457476794915e-05,
        "technologies": 0.00026930465537980934,
        "federal": 0.0001795364369198729,
        "suite": 0.00023339736799583475,
        "florida": 0.00010772186215192373,
        "body": 0.0003052119427637839,
        "internal": 8.976821845993645e-05,
        "known": 0.00023339736799583475,
        "somebody": 7.181457476794915e-05,
        "growth": 0.00039498016122372037,
        "step": 0.00019749008061186019,
        "down": 0.0002872582990717966,
        "controls": 8.976821845993645e-05,
        "general": 0.00034111923014775846,
        "light": 0.0001615827932278856,
        "power": 0.00025135101168782207,
        "sexual": 0.0001436291495358983,
        "purpose": 7.181457476794915e-05,
        "additional": 0.00026930465537980934,
        "p": 0.0012208477710551357,
        "way": 0.0006104238855275679,
        "m": 0.0014901524264349449,
        "andmanyother": 7.181457476794915e-05,
        "satisfied": 0.0001615827932278856,
        "o": 0.0017235497944307796,
        "today": 0.00105926497782725,
        "special": 0.0007360993913714789,
        "windows": 0.0010233576904432754,
        "xp": 0.0007899603224474407,
        "professional": 0.0010054040467512883,
        "microsoft": 0.0005206556670676314,
        "adobe": 0.0007360993913714789,
        "photoshop": 0.00023339736799583475,
        "premiere": 0.0001436291495358983,
        "illustrator": 0.0001615827932278856,
        "macromedia": 0.00041293380491570764,
        "dreamwaver": 8.976821845993645e-05,
        "mx": 0.0006104238855275679,
        "flash": 0.00025135101168782207,
        "server": 0.00041293380491570764,
        "nt": 8.976821845993645e-05,
        "second": 0.00023339736799583475,
        "edition": 0.00039498016122372037,
        "plus": 0.0001795364369198729,
        "sql": 7.181457476794915e-05,
        "enterprise": 0.00021544372430384745,
        "visual": 7.181457476794915e-05,
        "studio": 0.0001436291495358983,
        "net": 0.0010413113341352627,
        "works": 0.0004308874486076949,
        "picture": 8.976821845993645e-05,
        "premium": 0.0001436291495358983,
        "exchange": 0.0003231655864557712,
        "pagemaker": 7.181457476794915e-05,
        "acrobat": 0.00012567550584391103,
        "corel": 0.00019749008061186019,
        "draw": 0.00023339736799583475,
        "graphics": 0.0001615827932278856,
        "photo": 7.181457476794915e-05,
        "word": 0.00010772186215192373,
        "perfect": 0.00025135101168782207,
        "norton": 0.00021544372430384745,
        "me": 0.00192103987504264,
        "act": 0.0010413113341352627,
        "anti": 0.0001795364369198729,
        "complex": 7.181457476794915e-05,
        "reduce": 7.181457476794915e-05,
        "fine": 7.181457476794915e-05,
        "deep": 8.976821845993645e-05,
        "increase": 0.00021544372430384745,
        "remove": 0.0005027020233756441,
        "dark": 0.00012567550584391103,
        "drive": 0.00010772186215192373,
        "nd": 0.0008438212535234026,
        "floor": 7.181457476794915e-05,
        "ca": 0.00026930465537980934,
        "cs": 0.0008976821845993645,
        "would": 0.0009515431156753263,
        "rather": 7.181457476794915e-05,
        "receive": 0.0006642848166035297,
        "go": 0.000987450403059301,
        "removal": 7.181457476794915e-05,
        "requests": 7.181457476794915e-05,
        "rd": 0.00012567550584391103,
        "las": 7.181457476794915e-05,
        "nv": 7.181457476794915e-05,
        "interested": 0.00021544372430384745,
        "c": 0.0012208477710551357,
        "k": 0.00034111923014775846,
        "they": 0.0012028941273631484,
        "who": 0.000933589471983339,
        "still": 0.00023339736799583475,
        "suntrust": 8.976821845993645e-05,
        "bank": 0.0003231655864557712,
        "provide": 0.00039498016122372037,
        "effective": 0.00026930465537980934,
        "secure": 0.0002872582990717966,
        "online": 0.0012028941273631484,
        "accounts": 0.00019749008061186019,
        "add": 0.00025135101168782207,
        "features": 0.00021544372430384745,
        "certain": 0.00034111923014775846,
        "browser": 0.0002872582990717966,
        "versions": 0.00010772186215192373,
        "support": 0.0003231655864557712,
        "many": 0.0013465232768990467,
        "already": 0.00021544372430384745,
        "internet": 0.0011490331962871864,
        "significant": 0.00010772186215192373,
        "easily": 8.976821845993645e-05,
        "protect": 0.0001615827932278856,
        "introduced": 7.181457476794915e-05,
        "requirements": 0.0001615827932278856,
        "systems": 0.0003231655864557712,
        "test": 0.00010772186215192373,
        "banking": 0.0001615827932278856,
        "sign": 0.0001436291495358983,
        "verify": 0.00012567550584391103,
        "update": 0.00021544372430384745,
        "installation": 7.181457476794915e-05,
        "immediately": 0.0001795364369198729,
        "copyright": 7.181457476794915e-05,
        "content": 0.0004847483796836568,
        "text": 0.0006283775292195551,
        "html": 0.000556562954451606,
        "charset": 0.0001436291495358983,
        "iso": 0.00010772186215192373,
        "transfer": 0.00039498016122372037,
        "encoding": 0.00010772186215192373,
        "bit": 0.0001795364369198729,
        "oem": 8.976821845993645e-05,
        "comes": 0.00010772186215192373,
        "cd": 0.00041293380491570764,
        "brand": 0.0004847483796836568,
        "unique": 0.00023339736799583475,
        "re": 0.0006104238855275679,
        "able": 0.0004847483796836568,
        "give": 0.00041293380491570764,
        "away": 0.0003590728738397458,
        "fraction": 0.00012567550584391103,
        "retail": 0.00037702651753173305,
        "charge": 0.0001436291495358983,
        "shipping": 0.0003231655864557712,
        "times": 0.0001436291495358983,
        "improved": 0.0001436291495358983,
        "tools": 8.976821845993645e-05,
        "build": 0.0003231655864557712,
        "manage": 0.00019749008061186019,
        "lists": 0.0005206556670676314,
        "databases": 0.00021544372430384745,
        "pop": 0.0001795364369198729,
        "right": 0.0006104238855275679,
        "them": 0.0008438212535234026,
        "required": 0.00026930465537980934,
        "multiple": 0.00021544372430384745,
        "sizes": 8.976821845993645e-05,
        "home": 0.0010233576904432754,
        "users": 0.00012567550584391103,
        "demand": 7.181457476794915e-05,
        "standard": 0.0001436291495358983,
        "performance": 0.000987450403059301,
        "includes": 0.000807913966139428,
        "design": 0.00023339736799583475,
        "premier": 8.976821845993645e-05,
        "privacy": 0.00010772186215192373,
        "ability": 0.0002872582990717966,
        "much": 0.0005027020233756441,
        "productive": 7.181457476794915e-05,
        "platform": 0.00012567550584391103,
        "connected": 0.00010772186215192373,
        "applications": 7.181457476794915e-05,
        "data": 0.0005745165981435932,
        "provides": 0.00010772186215192373,
        "powerful": 0.0001615827932278856,
        "application": 0.0001615827932278856,
        "quickly": 8.976821845993645e-05,
        "solutions": 0.00041293380491570764,
        "enhanced": 0.0001795364369198729,
        "collaboration": 8.976821845993645e-05,
        "anytime": 0.0001615827932278856,
        "anywhere": 0.00021544372430384745,
        "titles": 0.00019749008061186019,
        "view": 0.0003590728738397458,
        "whole": 0.00012567550584391103,
        "catalogue": 8.976821845993645e-05,
        "hi": 0.00023339736799583475,
        "qmail": 0.00012567550584391103,
        "br": 0.0001795364369198729,
        "deliver": 0.0001795364369198729,
        "permanent": 0.0001615827932278856,
        "error": 0.0003231655864557712,
        "ve": 0.0006104238855275679,
        "sorry": 8.976821845993645e-05,
        "didn": 8.976821845993645e-05,
        "does": 0.0006642848166035297,
        "recipient": 7.181457476794915e-05,
        "remote": 0.00019749008061186019,
        "host": 7.181457476794915e-05,
        "said": 0.0007181457476794916,
        "name": 0.0008797285409073771,
        "giving": 0.00021544372430384745,
        "copy": 0.0003590728738397458,
        "path": 8.976821845993645e-05,
        "jul": 0.0003231655864557712,
        "helo": 7.181457476794915e-05,
        "mailwisconsin": 0.0001436291495358983,
        "smtp": 8.976821845993645e-05,
        "squirrelmail": 0.00021544372430384745,
        "authenticated": 7.181457476794915e-05,
        "projecthoneypot": 0.0001436291495358983,
        "id": 0.0003231655864557712,
        "j": 0.00023339736799583475,
        "gzo": 7.181457476794915e-05,
        "tue": 0.00019749008061186019,
        "subject": 0.0007720066787554534,
        "her": 0.00044884109229968223,
        "barry": 8.976821845993645e-05,
        "castillo": 7.181457476794915e-05,
        "mailer": 8.976821845993645e-05,
        "mime": 8.976821845993645e-05,
        "version": 0.00025135101168782207,
        "priority": 0.00010772186215192373,
        "importance": 7.181457476794915e-05,
        "soft": 0.00041293380491570764,
        "viagra": 0.0005027020233756441,
        "dose": 0.0001436291495358983,
        "ready": 0.00026930465537980934,
        "boost": 0.0001436291495358983,
        "sex": 0.0002872582990717966,
        "life": 0.0006463311729115424,
        "positive": 0.00025135101168782207,
        "incredibly": 0.00010772186215192373,
        "low": 0.00044884109229968223,
        "starting": 0.00025135101168782207,
        "browse": 7.181457476794915e-05,
        "search": 0.00026930465537980934,
        "my": 0.00192103987504264,
        "community": 0.00034111923014775846,
        "categories": 7.181457476794915e-05,
        "operating": 0.00021544372430384745,
        "items": 0.0003052119427637839,
        "pro": 0.00044884109229968223,
        "creative": 0.00034111923014775846,
        "alias": 7.181457476794915e-05,
        "dvd": 0.0004847483796836568,
        "hot": 0.0002872582990717966,
        "summer": 7.181457476794915e-05,
        "package": 7.181457476794915e-05,
        "dreamweaver": 0.00012567550584391103,
        "added": 7.181457476794915e-05,
        "andy": 7.181457476794915e-05,
        "citibank": 0.00010772186215192373,
        "recently": 0.00021544372430384745,
        "attempts": 8.976821845993645e-05,
        "ip": 7.181457476794915e-05,
        "reasons": 8.976821845993645e-05,
        "believe": 0.0004667947359916695,
        "successful": 0.00023339736799583475,
        "login": 7.181457476794915e-05,
        "protection": 8.976821845993645e-05,
        "while": 0.00044884109229968223,
        "attempt": 7.181457476794915e-05,
        "isp": 7.181457476794915e-05,
        "techniques": 8.976821845993645e-05,
        "accuracy": 0.00021544372430384745,
        "site": 0.00105926497782725,
        "however": 0.00010772186215192373,
        "verification": 8.976821845993645e-05,
        "cannot": 0.0001615827932278856,
        "confirm": 8.976821845993645e-05,
        "identity": 0.00010772186215192373,
        "help": 0.00044884109229968223,
        "called": 0.0001436291495358983,
        "link": 0.0006104238855275679,
        "form": 0.00034111923014775846,
        "submit": 8.976821845993645e-05,
        "activity": 7.181457476794915e-05,
        "choose": 0.00023339736799583475,
        "request": 0.0003231655864557712,
        "leave": 0.00010772186215192373,
        "choice": 0.0001436291495358983,
        "respond": 0.0001436291495358983,
        "solution": 0.0001795364369198729,
        "penis": 0.0002872582990717966,
        "atleast": 0.0001436291495358983,
        "inches": 7.181457476794915e-05,
        "learn": 0.0001795364369198729,
        "thanks": 0.00039498016122372037,
        "start": 0.00037702651753173305,
        "shopping": 0.00012567550584391103,
        "membership": 0.0003231655864557712,
        "half": 0.00010772186215192373,
        "tongue": 7.181457476794915e-05,
        "min": 7.181457476794915e-05,
        "action": 0.00037702651753173305,
        "last": 0.00044884109229968223,
        "weekend": 0.0001436291495358983,
        "pt": 0.0001436291495358983,
        "saying": 7.181457476794915e-05,
        "selling": 0.00023339736799583475,
        "banned": 8.976821845993645e-05,
        "feel": 0.00034111923014775846,
        "benefit": 0.00010772186215192373,
        "hard": 0.00021544372430384745,
        "find": 0.0005386093107596187,
        "am": 0.0007181457476794916,
        "chance": 7.181457476794915e-05,
        "friends": 0.00019749008061186019,
        "enemies": 7.181457476794915e-05,
        "minutes": 0.0003231655864557712,
        "track": 0.00012567550584391103,
        "old": 0.0001436291495358983,
        "college": 0.0001615827932278856,
        "sure": 0.00012567550584391103,
        "promotion": 0.00012567550584391103,
        "maybe": 7.181457476794915e-05,
        "wall": 0.00010772186215192373,
        "never": 0.00021544372430384745,
        "look": 0.0004308874486076949,
        "problem": 0.0001795364369198729,
        "completely": 7.181457476794915e-05,
        "product": 0.0007360993913714789,
        "why": 0.00026930465537980934,
        "freedom": 8.976821845993645e-05,
        "tax": 0.00025135101168782207,
        "ex": 0.0001436291495358983,
        "wife": 7.181457476794915e-05,
        "husband": 8.976821845993645e-05,
        "url": 8.976821845993645e-05,
        "regarding": 0.00012567550584391103,
        "promotions": 0.0003052119427637839,
        "offers": 0.0005924702418355805,
        "spam": 0.00026930465537980934,
        "mailings": 0.00026930465537980934,
        "anyone": 0.00012567550584391103,
        "wish": 0.000556562954451606,
        "messages": 0.00012567550584391103,
        "removed": 0.00034111923014775846,
        "sf": 0.00010772186215192373,
        "thinkgeek": 7.181457476794915e-05,
        "welcome": 0.0001436291495358983,
        "mailing": 0.0003231655864557712,
        "refinance": 8.976821845993645e-05,
        "knew": 0.00010772186215192373,
        "thousands": 0.00019749008061186019,
        "small": 0.00025135101168782207,
        "show": 0.00034111923014775846,
        "house": 0.00019749008061186019,
        "car": 0.0001795364369198729,
        "always": 0.00037702651753173305,
        "wanted": 0.00012567550584391103,
        "seconds": 0.00010772186215192373,
        "nebulaeroad": 7.181457476794915e-05,
        "banks": 7.181457476794915e-05,
        "lagos": 7.181457476794915e-05,
        "nigeria": 8.976821845993645e-05,
        "law": 0.0001436291495358983,
        "personal": 0.0001436291495358983,
        "attorney": 8.976821845993645e-05,
        "engr": 0.00010772186215192373,
        "shell": 8.976821845993645e-05,
        "development": 0.00041293380491570764,
        "shall": 0.00026930465537980934,
        "april": 7.181457476794915e-05,
        "along": 0.0001436291495358983,
        "express": 0.00039498016122372037,
        "vehicle": 7.181457476794915e-05,
        "lost": 8.976821845993645e-05,
        "several": 0.0001795364369198729,
        "enquiries": 0.00012567550584391103,
        "locate": 8.976821845993645e-05,
        "extended": 0.0001436291495358983,
        "hence": 0.0001436291495358983,
        "contacted": 0.00010772186215192373,
        "assist": 0.0001615827932278856,
        "property": 0.00023339736799583475,
        "left": 8.976821845993645e-05,
        "behind": 8.976821845993645e-05,
        "where": 0.00041293380491570764,
        "huge": 0.0003052119427637839,
        "deposit": 0.00010772186215192373,
        "finance": 8.976821845993645e-05,
        "deceased": 8.976821845993645e-05,
        "had": 0.0004308874486076949,
        "valued": 0.00010772186215192373,
        "kin": 0.0003052119427637839,
        "official": 7.181457476794915e-05,
        "working": 0.0001436291495358983,
        "seek": 0.00034111923014775846,
        "present": 7.181457476794915e-05,
        "share": 0.0001436291495358983,
        "necessary": 0.00023339736799583475,
        "legal": 0.00019749008061186019,
        "documents": 0.00010772186215192373,
        "cooperation": 7.181457476794915e-05,
        "deal": 0.00019749008061186019,
        "guarantee": 0.00019749008061186019,
        "breach": 8.976821845993645e-05,
        "fax": 0.0005924702418355805,
        "enable": 0.00012567550584391103,
        "transaction": 0.00025135101168782207,
        "real": 0.0004667947359916695,
        "latest": 0.00021544372430384745,
        "en": 0.0001795364369198729,
        "es": 0.00010772186215192373,
        "lo": 0.00010772186215192373,
        "ng": 0.00010772186215192373,
        "clinical": 7.181457476794915e-05,
        "men": 0.00025135101168782207,
        "europe": 0.00025135101168782207,
        "outstanding": 7.181457476794915e-05,
        "reviews": 8.976821845993645e-05,
        "major": 0.0003231655864557712,
        "media": 0.0012208477710551357,
        "film": 0.0001615827932278856,
        "stars": 0.00010772186215192373,
        "patch": 8.976821845993645e-05,
        "ss": 7.181457476794915e-05,
        "z": 8.976821845993645e-05,
